[
  {
    "text": "Be yourself; everyone else is already taken.",
    "author": "Oscar Wilde",
    "textRu": "Будь самим собой; все остальные уже заняты.",
    "authorRu": "Оскар Уайльд"
  },
  {
    "text": "So many books, so little time.",
    "author": "Frank Zappa",
    "textRu": "Так много книг, так мало времени.",
    "authorRu": "Фрэнк Заппа"
  },
  {
    "text": "A room without books is like a body without a soul.",
    "author": "Marcus Tullius Cicero",
    "textRu": "Комната без книг подобна телу без души.",
    "authorRu": "Марк Туллий Цицерон"
  },
  {
    "text": "You only live once, but if you do it right, once is enough.",
    "author": "Mae West",
    "textRu": "Вы живете только один раз, но если вы все сделаете правильно, одного раза будет достаточно.",
    "authorRu": "Мэй Уэст"
  },
  {
    "text": "Be the change that you wish to see in the world.",
    "author": "Mahatma Gandhi",
    "textRu": "Будьте тем изменением, которое вы хотите видеть в мире.",
    "authorRu": "Махатма Ганди"
  },
  {
    "text": "If you tell the truth, you don't have to remember anything.",
    "author": "Marcus Tullius Cicero",
    "textRu": "Если вы говорите правду, вам не нужно ничего помнить.",
    "authorRu": "Марк Туллий Цицерон"
  },
  {
    "text": "A friend is someone who knows all about you and still loves you.",
    "author": "Elbert Hubbard",
    "textRu": "Друг - это тот, кто знает о тебе все и все еще любит тебя.",
    "authorRu": "Элберт Хаббард"
  },
  {
    "text": "Always forgive your enemies; nothing annoys them so much.",
    "author": "Oscar Wilde",
    "textRu": "Всегда прощайте своих врагов; ничто не раздражает их так сильно.",
    "authorRu": "Оскар Уайльд"
  },
  {
    "text": "Without music, life would be a mistake.",
    "author": "Friedrich Nietzsche",
    "textRu": "Без музыки жизнь была бы ошибкой.",
    "authorRu": "Фридрих Ницше"
  },

  {
    "text": "We accept the love we think we deserve.",
    "author": "Stephen Chbosky",
    "textRu": "Мы принимаем любовь, которую, по нашему мнению, заслуживаем.",
    "authorRu": "Стивен Чбоски"
  },
  {
    "text": "It does not do to dwell on dreams and forget to live.",
    "author": "J.K. Rowling",
    "textRu": "Не стоит зацикливаться на мечтах и забывать жить.",
    "authorRu": "Джоан Роулинг"
  },
  {
    "text": "As he read, I fell in love the way you fall asleep: slowly, and then all at once.",
    "author": "John Green",
    "textRu": "Пока он читал, я влюбилась в то, как ты засыпаешь: медленно, а потом все сразу.",
    "authorRu": "Джон Грин"
  },
  {
    "text": "Life is what happens to us while we are making other plans.",
    "author": "Allen Saunders",
    "textRu": "Жизнь - это то, что происходит с нами, пока мы строим другие планы.",
    "authorRu": "Аллен Сондерс"
  },
  {
    "text": "I have not failed. I've just found 10,000 ways that won't work.",
    "author": "Thomas A. Edison",
    "textRu": "Я не потерпел неудачу. Я только что нашел 10 000 способов, которые не сработают.",
    "authorRu": "Томас А. Эдисон"
  },
  {
    "text": "I like nonsense, it wakes up the brain cells. Fantasy is a necessary ingredient in living.",
    "author": "Dr. Seuss",
    "textRu": "Мне нравится ерунда, она будит клетки мозга. Фантазия - это необходимая составляющая жизни.",
    "authorRu": "Доктор Сьюз"
  },
  {
    "text": "A day without sunshine is like, you know, night.",
    "author": "Steve Martin",
    "textRu": "День без солнечного света похож, знаете ли, на ночь.",
    "authorRu": "Стив Мартин"
  },
  {
    "text": "It is never too late to be what you might have been.",
    "author": "George Eliot",
    "textRu": "Никогда не поздно стать тем, кем ты мог бы быть.",
    "authorRu": "Джордж Элиот"
  },
  {
    "text": "If you judge people, you have no time to love them.",
    "author": "Mother Teresa",
    "textRu": "Если вы осуждаете людей, у вас нет времени любить их.",
    "authorRu": "Мать Тереза"
  }
]
